Repository: bvtskh/Web-QA-Statistic
Catalog: Resource.*.resx
Languages: vi

source: Create New User
vi: Tạo User mới

source: Create Process
vi: Tạo Process

# Dept
source: Department
vi: Phòng ban

source: Draft
vi: Bản nháp

# Error_Common
source: Something wrong!
vi: Có lỗi xảy ra!

# Error_Lack_Info
source: Information not enough or format incorrect!
vi: Bạn chưa điền đầy đủ thông tin hoặc bị sai định dạng

# Error_NeedSelectNextActionBy
source: Must select who action next step!
vi: Bạn chưa chọn người thực hiện bước tiếp theo!

# Error_NotExistUser
source: Not Exist user who action next step!
vi: Không tồn tại user thực hiện bước tiếp theo!

# Error_Send_Notice
source: Send notice failed!
vi: Gửi thông báo bị lỗi

# Error_User_Not_Exist
source: User not exist!
vi: Không tồn tại user này!

# Field_Analysis_factor
source: Analysis factor
vi: Phân tích yếu tố phát sinh 要因分析

# Field_Classify4M
source: Classify 4M
vi: Phân loại 4M ４M分析

# Field_Comment_reject
source: Lý do Reject
vi: Reason Reject

# Field_Confirm_artifact
source: Confirm artifact
vi: Xác nhận hiện vật 現品確認結果

# Field_Confirm_factor
source: Confirm factor
vi: Phân tích yếu tố phát sinh 要因分析

# Field_Create_by
source: Create by
vi: Lập bởi 作成者

# Field_Create_date
source: Create date
vi: Ngày tạo 報告書作成日

# Field_Customer
source: Customer
vi: Khách hàng 顧客名

# Field_Date_make
source: Date make
vi: Ngày sản xuất 生産日

# Field_Group_Model
source: Group model
vi: Nhóm Model 機種

# Field_Image_NG
source: Image NG
vi: Hình ảnh hàng NG NG写真

# Field_Model
source: Model
vi: Tên Model モデル名

# Field_Modify_by
source: Last modify by
vi: Người chỉnh sửa cuối cùng 最終更新者

# Field_Modify_date
source: Last modify time
vi: Ngày chỉnh sửa cuối cùng 最終更新日

# Field_No
source: Control number
vi: Mã quản lý 管理番号

# Field_Number_NG
source: Number NG
vi: Số lượng NG NG数

# Field_Number_test
source: Number test
vi: Số lượng kiểm tra 検査数

# Field_Occur_content
source: Occur content
vi: Nội dung phát sinh 不良内容

# Field_Occur_date
source: Occur date
vi: Ngày giờ phát sinh 発生日

# Field_Occur_frequency
source: Occur frequency
vi: Tần xuất phát sinh 発生状況

# Field_Occur_place
source: Occur place
vi: Địa điểm phát sinh 発生場所

# Field_Person_detect
source: Person detect
vi: Người thông tin 発信者

# Field_Point_change
source: Point change
vi: Điều tra điểm thay đổi

# Field_Reason_error
source: Reason error
vi: Nguyên nhân lọt lỗi 流出原因

# Field_Reason_occur
source: Reason occur
vi: Nguyên nhân phát sinh 発生原因

# Field_Response_occur_place
source: Response occur place
vi: Phản hồi nơi phát sinh

# Field_Retest
source: Retest
vi: Tái thử nghiệm

# Field_Status
source: Status
vi: Trạng thái

# Field_Step_error
source: Step error
vi: Các bước lọt lỗi

# Field_Step_occur
source: Step occur
vi: Các bước phát sinh và lọt lỗi 発生のメカニズム

# Field_Strategy_follow
source: Strategy follow
vi: Triển khai theo bề ngang

# Field_Strategy_IsPokayoke
source: Strategy IsPokayoke
vi: Có áp dụng Pokayoke? ポカ除けの適用・不適用

# Field_Strategy_longtime
source: Strategy longtime
vi: Đối sách lâu dài 恒久対策

# Field_Strategy_temp
source: Strategy temp
vi: Đối sách tạm thời 暫定対策

# Field_Subject
source: Subject
vi: Chủ đề（nội dung lỗi) 不良内容

# Field_Type
source: Classify Claim
vi: Phân loại 不良区分（Inform/Claim)

source: Hello
vi: Xin chào

# Image_NGRequired
source: Require Image NG
vi: Yêu cầu Image NG

# Image_NG_AttachRequired
source: Must Select Image NG
vi: Phải chọn Image NG

source: Log In
vi: Đăng nhập

source: Log Out
vi: Đăng xuất

source: My Claim
vi: Claim của tôi tạo

# Notice_Approve
source: {0} Just send you a request No {1}!
vi: {0} Vừa gửi cho bạn 1 yêu cầu số {1}!

# Notice_Create_Claim
source: You just created successfully Claim {0}
vi: Bạn vừa tạo thành công Claim {0}

# Notice_Modify_Claim
source: You just modified successfully Claim {0}
vi: Bạn vừa sửa thành công Claim {0}

# Notice_Reject
source: {0} Just reject your request No {1}!
vi: {0} Vừa hủy bỏ yêu cầu của bạn số {1}!

source: Password
vi: Mật khẩu

# Pos
source: Position
vi: Vị trí

# Reason_Reject
source: Why you reject?
vi: Lý do Reject

source: Select step to reject
vi: Chọn bước để reject

source: Staff code
vi: Mã nhân viên

source: Summary Information
vi: Thông tin chung

source: User Setting
vi: Cài đặt người dùng

# Frequence_occur_First
source: First time
vi: Phát sinh lần đầu

# Frequence_occur_recur
source: Recur
vi: Tái phát

# Title_Occur_Status
source: ①Occur status (phenomenon - Content - Arise Quantitis - Treatment)
vi: ①TÌNH TRẠNG PHÁT SINH (HIỆN TƯỢNG - NỘI DUNG - SỐ LƯỢNG PHÁT SINH - NỘI DUNG XỬ LÝ) 発 生 状 況 (現象・訴え内容・発生件数・処置内容)

# Title_Understand_Issus
source: ②Understand Issus ( Result of Confirm Model, Analysis Reason, Status Processing)
vi: ②NẮM RÕ THỰC TRẠNG（KẾT QUẢ XÁC NHẬN LINH KIỆN・PHÂN TÍCH NGUYÊN NHÂN・TÌNH HÌNH CHẤT LƯỢNG HÀNG ĐANG SX） 事実の把握（部品の確認結果・要因分析・生産品の品質状況）

# Title_Strategy
source: ④ Appropriate booklet （Content of the book ・ Estimated effectiveness）
vi: ④ ĐỐI SÁCH THÍCH HỢP（NỘI DUNG ĐỐI SÁCH・DỰ TÍNH HIỆU QUẢ） 適 切 な 対 策 (対策内容・効果予測)

# Title_Strategy_follow
source: ⑤Strategy follow (Deploying to another model ・ customer stages ・ other factories)
vi: ⑤ TRIỂN KHAI THEO BỀ NGANG（TRIỂN KHAI SANG MODEL KHÁC, CÔNG ĐOẠN KHÁCH KHÁCH HÀNG KHÁC, NHÀ MÁY KHÁC) 水 平 展 開 （他機種への水平展開）

# Title_Trace_Reason
source: Tracing causes （Machine-generated problems ・ re-testing ・ analyzing why）
vi: ③TRUY TÌM NGUYÊN NHÂN（PHÁT SINH DO MÁY・TÁI NGHIỆM・PHÂN TÍCH TẠI SAO） 原 因 の 究 明 (発生のメカニズム・再現テスト・ナゼナゼ分析)

source: Error
vi: Lọt lỗi

source: Occur
vi: Phát sinh

source: Step
vi: Bước

# Title_Response_Occur_place
source: Response For occur place
vi: ⑥PHẢN HỒI NƠI PHÁT SINH （NỘI DUNG PHẢN ẢNH VÀO QUY ĐỊNH, CƠ CẤU) 源流へのフィードバック （体制・仕組みへの反映内容）

source: Content
vi: Nội dung

# Doccument
source: Doccument( If have)
vi: Mã tài liệu /書類番号

# Doc_Name
source: Document Name
vi: Tên tài liệu / 書類名

# Doc_No
source: Document No
vi: Mã tài liệu/ 書類番号

# Doc_Type
source: Document Type
vi: Chọn (Loại tài liệu)/ 選択（書類）

source: Infact
vi: Thực tế /実際

source: Part
vi: Công đoạn

source: Plan
vi: Kế hoạch/ 計画

source: Select
vi: Chọn

# Label_IsPokayok
source: Is apply Pokayoke
vi: Có áp dụng Pokayoke?

source: No
vi: Không

source: Yes
vi: Có

# Title_Common_Info
source: Common Info Claim
vi: THÔNG TIN CHUNG CỦA CLAIM クーレム情報

source: Index
vi: STT

source: Closed
vi: Đóng

source: Open
vi: Mở

# Field_Draft
source: Draft
vi: Lưu

# Title_ Temporary_measures
source: Temporary measures
vi: Biện pháp khắc phục tạm thời

# Title_Cause_occur
source: Cause of occurrence investigation
vi: Điều tra nguyên nhân phát sinh

# Title_Cause_outflow
source: Cause of outflow investigation
vi: Điều tra nguyên nhân lọt lỗi

# Title_Containment_action
source: Containment Actions
vi: Hành động ngăn chặn tạm thời

# Title_Delivery_history
source: Investigation of delivery history
vi: Quá trình điều tra lịch sử xuất hàng

# Title_Outflow_countermeasures
source: Outflow countermeasures
vi: Biện pháp khắc phục cho lỗi bị lọt

# Title_result_check
source: Result of check
vi: Kết quả kiểm tra

# Title_Root_Cause
source: Root Cause
vi: Nguyên nhân gốc

# Title_Stock_check_method
source: Stock check method and result
vi: Phương pháp kiểm tra và kết quả

# Title_Target_part_no
source: Targetted Part No
vi: Toàn bộ lô bị ảnh hưởng sàng lọc

# Field_Type_Form
source: Form Type
vi: Loại Form フォーマット

# Title_Permanent_Corrective_ Action
source: Permanent Corrective Action & Action Taken to Prevent Recurrence
vi: Hành động khắc phục và ngăn ngừa sự tái diễn

# Type_abnormal
source: Abnomal Quality
vi: Abnormal Quality

source: Chart
vi: Biểu đồ
